export default function schedule () {
    return (
        <>
            <div>
                <h1>スケジュール</h1>
                <h2>やりたいことリスト</h2>
                <p>・お好み焼き → ゆかり</p>
                <p>・たこ焼き → わなか</p>
                <p>・串カツだるま？</p>
                <h2>3/15</h2>
                <p>13:37 新幹線に乗る → 16:00 新大阪着</p>
                <p>16:00 新大阪 → 16:30 天神橋筋六丁目 チェックイン</p>
                <p>17:00 心斎橋 アメ村</p>
                <p>18:00 堀江探索 with わなか 食べ歩き</p>
                <p>3/15 13:37 新幹線に乗る → 16:00 新大阪着</p>
            </div>
        </>
    )
}